Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: L'eurodiputat assisteix als períodes parcials de sessions de l'Assemblea i també a nombroses reunions (comissions especialitzades, subcomissions, grup polític i grups de treball).
en: Members of the European Parliament attend parliamentary plenary sessions and a whole range of other meetings (of committees, subcommittees, political groups and working parties).

source: Durant el ple, l'eurodiputat pren la paraula en nom propi o, de vegades, com a ponent d'una comissió o portaveu del seu grup polític; planteja preguntes de forma oral o per escrit als membres del Consell i de la Comissió i emet el seu vot sobre els textos presentats pels ponents en nom de la seva comissió o sobre els que han estat presentats per diversos eurodiputats, en nom propi o en representació del grup polític al qual pertany.
en: In plenary session, Members may speak either on their own behalf or as committee rapporteurs or spokesmen for their political groups. They put written or oral questions to the members of the Council and Commission.

source: Portaveu dels ciutadans, l'eurodiputat escolta les seves peticions i fa arribar les seves aspiracions als responsables polítics de la Comissió Europea, del Consell i d'altres institucions, amb els quals manté contactes regulars.
en: Members of the European Parliament are spokesmen for their constituents, whose demands and aspirations they pass on in the regular meetings they have with the policy-makers in the Commission, the Council and other institutions.

source: El Parlament Europeu: la
en: The European Parliament:

source: L'elecció per sufragi universal dels seus membres atorga al Parlament Europeu la legitimitat de què gaudeix.
en: Election by direct universal suffrage gives the European Parliament its legitimacy.

source: La Direcció General d'Informació i Relacions Públiques del Parlament Europeu ha elaborat aquesta publicació pensant en tots els ciutadans.
en: The European Parliament's Directorate-General for Information and Public Relations has produced this brochure for you.

source: El ciutadà també pot adreçar-se en tot moment als eurodiputats per fer-los saber les seves preocupacions i esperances.
en: Any member of the public can turn to a Member of the European Parliament with his or her hopes and concerns.

source: D'una manera més formal, el ciutadà europeu, sol 0 en grup, pot exercir el seu dret de petició i adreçar al president del Parlament sol·licituds o queixes sobre qüestions o temes que siguin competència de la Unió Europea.
en: European citizens can, individually or in a group, exercise their right of petition and submit to the President of the European Parliament their requests or grievances on matters within the European Union's jurisdiction.

source: Aquesta publicació ha estat realitzada pel Servei de Publicacions i Relacions Públiques del Parlament Europeu.
en: This brochure is produced by the Publications and Public Events Service of the European Parliament.

source: (Març del 1998.) Fotografies: Servei fotogràfic del Parlament Europeu.
en: (March 1998) Photo credits: European Parliament photo service

source: Grup del Partit Popular Europeu (PPE) Wilfried Martens (Β)
en: Union for Europe Group (UFE)

source: Grup Confederal de l'Esquerra Unitària Europea/Esquerra Verda Nòrdica (EUE/EVN) Alonso J. Puerta (E)
en: Confederal Group of the European United Left/Nordic Green Left (EUL/NGL)

source: Grup de Coalició Radical Europea (CRE) Catherine Lalumière (F)
en: Group of the European Radical Alliance (ERA) Catherine Lalumière (F)

source: Grup d'Independents per l'Europa de les Nacions (l-EDN) Jens­Peter Bonde (DK)
en: Group of Independents for a Europe of Nations (1-EdN) Jens-Peter Bonde (DK)

source: El Parlament Europeu
en: European Parliament

source: Sumari
en: Contents

source: Organització i funcionament
en: The Presidency and the Bureau

source: La presidència i la mesa Les comissions Els grups polítics On i com treballa el Parlament Europeu?
en: The committees The political groups Where and how does the European Parliament work?

source: • La legislació comunitària, aplicable en els quinze països. • El pressupost. • Les institucions i els òrgans de la Unió.
en: • Community law, which applies throughout the 15 Member States. • The budget. • The institutions and bodies of the Union.

source: Les seves institucions i els seus òrgans
en: Community institutions and bodies

source: • Establir una unió cada cop més estreta entre els pobles euro peus.
en: Parliament helps to draft, amend and adopt European laws and budget, and makes policy proposals.

source: • Promoure un progrés econòmic i social equilibrat i durador, principalment mitjançant la creació d'un espai sense fronteres interiors, cl reforçament de la cohesió econòmica i social i l'establiment d'una unió econòmica i monetària que comporti. al seu moment, una moneda única.
en: MEPs take a keen interest in the defence of human rights, and Parliament has relations with all the world's democratically elected parliaments.

source: Els 626 parlamentaris exerceixen el control democràtic a escala europea.
en: • To lay the foundations of an ever-closer union between the peoples of Europe.

source: • Refermar la seva identitat en l'àmbit internacional, en especial aplicant una política exterior i de seguretat comuna, incloenthi. en el futur, la definició d'una política de defensa comuna.
en: • The Commission consists of 20 Commissioners, is independent of national governments and acts as a college.

source: • La Comissió Europea es compon de vint comissaris, els quals exerceixen les seves funcions amb absoluta independència respecte als governs nacionals que els designen, i actuen col-legiadament.
en: • The Council of the European Union is made up of one minister for each Member State government and for each subject (for example, the Council of Foreign Ministers is made up of the 15 Foreign Ministers).

source: La Comissió elabora propostes legislatives i executives a escala europea, en controla l'aplicació i coordina l'administració de polítiques comunes.
en: Council and Parliament adopt Community legislation, initially proposed by the Commission.

source: • El Consell de la Unió Europea es compon d'un ministre per cada Govern dels Estats membres i per àmbit (per exemple, el Consell de Ministres d'Afers Estrangers es compon dels quin­ze ministres d'Afers Estrangers).
en: )f the Member States, ai the President of the Commission, meet at least twice a year in the European Council.

source: Participa en l'activitat legislativa i pressupostària, com també en les inicia­tives de la Unió en l'àmbit de la política exterior i de seguretat comuna («segon pilar») i de la cooperació en l'àmbit de la justícia (((tercer pilar»).
en: Parliament takes part in the Union's legislative and budge­tary activities, in its initiatives in the fields of common foreign and security policy (the 'second pillar') and of cooperation in the field of justice (the third pillar*).

source: COMUNITAT EUROPEA
en: EUROPEAN COMMUNITY

source: • El Tribunal de Justícia és el jutge suprem de la Unió Euro­pea. Es compon de quinze jutges designats de comú acord pels Estats membres, i de nou advocats generals.
en: The Economic and Social Committee is an advisory com­mittee, consisting of 222 representatives of the various econo­mic and social groups in the Community.

source: ­ Política exterior comuna:
en: ­ Common foreign policy:

source: Única Europea
en: ­ Treaty of Rome revi­sed by the Single European Act

source: ­ Democratització de les institucions
en: ­ Closer cooperation: ■ asylum policy ■ rules on crossing the Member States' external bonders

source: • El Comitè Econòmic i Social és un comitè consultiu compost per 222 representants de les diferents categories econòmiques i socials de la Unió.
en: The Committee of the Regions is an advisory committee consisting of 222 representatives of local and regional autho­rities, who are appointed by the Member States.

source: • cooperació sistemàtica ■ posicions i accions comunes ­ Política de defensa comuna recolzada en la Unió de l'Euro­pa Occidental ÍUEOI.
en: ■ immigration policy ■ combating drug addiction • combating

source: • politica d'asil ■ regles per travessar les fronteres exteriors de/s Estats membres • política d'Immigració ■ lluita contra lo toxicomania ■ lluita contra el frau internacional ■ cooperació duanera, policial i judicial
en: ■ common positions and joint action ­ Common defence policy based on the Western European Union (WEU)

source: Reconeix el fet regional i local d'un espai comunitari.
en: International fraud • customs, police and judicial cooperation

source: ­ Ciutadania ­ Noves competències ­ Competències reforçades ­ Unió económica 1 monetària: • moneda única ■ Banc Central Europeu ■ política monetària única ■ coordinació de les polítiaues econòmiques
en: ­ Democratization of the Institutions ■ Citizenship ­ New responsibilities ­ Increased responsibilities ■ Economic and monetary union: • single currency ■ European Central Bank

source: Des del 1957, les competències del Parlament s'han anat reforçant progressivament i ampliant, sobretot després de la signatura de l'Acta Única Europea, l'any 1986, i del Tractat de la Unió Europea, l'any 1992.
en: Since 1957 Parliament's powers have gradually grown, and particularly since the signature of the Single European Act (1986) and of the Treaty on European Union (1992).

source: Des d'aleshores, el Parlament Europeu participa plenament en el procés d'elaboració de la legislació comunitària amb un paper essencial, al costat de la Comissió i del Consell, en la gestió de la Unió Europea.
en: Parliament is fully involved in adopting Community legislation and the EC budget; it supervises the activities of the Commission and the Council; and the MEPs represent the interests of the citizen, through the Committee on Petitions, and by appointing the European Ombudsman.

source: El mes de juny del 1979, el Parlament Europeu és elegit per sufragi universal directe. Per primera vegada a la història, milions de ciutadans de nou nacions europees compareixen a les urnes per elegir els diputats d'una mateixa Assemblea.
en: The first direct elections to the European Parliament took place in June 1979, when millions of citizens of nine European nations went to the polls to elect the members of a single Parliament.

source: Tot havia començat per una certa idea que tenien d'Europa alguns visionaris...
en: This entire process began when a few far-sighted people had a vision of a new Europe.

source: • 9 de maig del 1950: Robert Schuman llança la idea de la Comunitat Europea del Carbó i de l'Acer (CECA), que es concreta amb la signatura del Tractat de París el mes d'abril del 1951.
en: 9 May 1950: Robert Schuman proposed the idea of the European Coal and Steel Community (ECSC), later established by the Treaty of Paris (April 1951).

source: La seva declaració es va inspirar en una idea ja proposada per Jean Monnet de voler «fer Europa» pas a pas, de la mateixa manera que un paleta fa una casa.
en: Schuman's declaration was inspired by Jean Monnet's idea of 'building Europe' step by step, like a builder working on a house.

source: Sis Estats varen posar-hi els fonaments: Alemanya, Bèlgica, França, Itàlia, Luxemburg i els Països Baixos.
en: Six States laid the foundations: Belgium, France, Germany, Italy, Luxembourg and The Netherlands.

source: La CECA es va dotar d'una «Assemblea parlamentària», que es va reunir per primera vegada al setembre del 19S2, a Estrasburg.
en: The ECSC was given a 'parliamentary assembly', which met for the first time in September 1952 in Strasbourg.

source: • 25 de març del 1957: els sis Estats fundadors signen els Tractats de Roma, que fan néixer la Comunitat Econòmica Europea (CEE) i la Comunitat Europea de l'Energia Atòmica (Euratom).
en: 25 March 1957: the six founding States created the European Economic Community (EEC) and the European Atomic Energy Community (Euratom), through the Treaty of Rome (1957).

source: • Gener del 1973: l'Europa dels Sis esdevé l'Europa dels Nou amb l'adhesió de Dinamarca, Irlanda i el Regne Unit.
en: January 1973: the Europe of the Six became the Europe of the Nine with the accession of Denmark, Ireland and the United Kingdom.

source: ■ competències pressupostàries ■ competències de control democràtic
en: ~ > 1. Consultation (single reading) Like all parliaments, the European Parliament has three fundamental powers: ■ the power to legislate; ■ the power of the purse; ■ the power to supervise the executive.

source: El Parlament ha d'emetre el seu dictamen abans que el Consell adopti una proposta legislativa de la Comissió.
en: Parliament's opinion must be obtained before a legislative proposal from the Commission is adopted by the Council.

source: En aquest cas, el Consell únicament podrà prescindir de la posició del Parlament per unanimitat.
en: Legislative power

source: El procés legislatiu organitzat des d'un principi als Tractats de Roma preveu que la Comissió proposi i que el Consell decideixi, després de consultar el Parlament.
en: If the opinion Parliament delivered at its first reading is not suf­ficiently taken into account in the Council's common position, Parliament may reject the proposal at second reading.

source: Una llei comunitària pot ser declarada nul·la si no es compleix l'obligació de consul­tar el Parlament.
en: The Coun­cil can overturn Parliament's rejection only by a unanimous decision.

source: Des d'ara, doncs, també pot demanar a la Comissió que prengui iniciatives que considera importants.
en: Unanimity is difficult to achieve, and so the Council is fre­quently obliged to seek conciliation with Parliament to prevent its proposal from being rejected.

source: L'examen del programa anual de treball de la Comissió permet, així mateix, al Parlament de remarcar les seves prioritats.
en: This procedure applies to a large number of areas such as the ERDF (European Regional Development Fund), research, the environment, and cooperation and development.

source: Dictamen de conformitat
en: The assent procedure:

source: * Es tracta d'una descripció simplificada dels diferents procediments.
en: ' This is a simplified description of lhe various procedures.

source: El procés detallat s'inclou a les Fitxes tècniques del Parlament Europeu i al Tractat de la Unió Europea.
en: The process is described in detail in the European Parliament's factsheets and lhe Treaty on European Union.

source: Del 1970 ençà el pressupost es finança amb recursos propis acordats pels Estats membres prèvia consulta al Parlament Europeu.
en: Since 1970, the budget has been financed from own resources agreed by the Member States after consulting the European Parliament.

source: En l'actualitat, el pressupost comunitari es limita a 1Ί,27 % del PNB dels Estats membres.
en: It is currently limited to 1.27% of the gross national product.

source: • les exaccions agràries recaptades sobre els productes importats de països tercers;
en: (a) agricultural and fisheries policies; (b) the Structural Funds for the regions and for social and employment measures, the Cohesion Fund for the poorest States, and Community initiatives for areas of particular need;

source: • Γ 1,0 % de l'IVA sobre els béns i serveis en el conjunt de la Unió, és a dir, menys de la meitat dels ingressos totals;
en: (c) 1% of VAT on goods and services throughout the Union, accounting for rather less than half the total revenue;

source: Exaccions agràries I drets da duana
en: Agricultural levies

source: En el decurs de la segona lectura del Parlament, al mes de desembre, es fixen les prioritats polítiques i les seves corresponents partides pressupostàries, tenint en compte les perspectives financeres i les posicions de les institucions a les fases inicials del procediment pressupostari. El Parlament fixa de manera definitiva el pressupost i la signatura del president del Parlament fa que sigui efectiu.
en: After meeting in conciliation with a delegation from the European Parliament, and after examining, jointly with Parliament, compulsory expenditure (largely farm spending and spending arising from certain international agreements), the Council amends the preliminary draft and adopts its draft budget in first reading, normally in mid-July.

source: Després d'una reunió de conciliació amb una delegació del Parlament Europeu i un cop examinades, conjuntament amb el Parlament, les despeses obligatòries (fonamentalment les despeses agrícoles i les despeses que provenen de determinats acords internacionals), el Consell modifica l'avantprojecte i aprova en primera lectura i normalment a mitjan juliol, el projecte de pressupost.
en: Parliament's second reading in December then fixes the policy priorities and the funding levels for each, taking account of the financial perspective, and of the positions of the institutions in the earlier stages of the procedure. It is Parliament which adopts the final budget and the President of Parliament's signature makes it enforceable.

source: Aquestes esmenes i modificacions són examinades primer per la comissió de Pressupostos i més tard pel ple del Parlament en primera lectura. normalment a finals del mes d'octubre.
en: Parliament gives an annual assessment of the Commission's use of the budget before granting it a 'discharge' for the implementation of the budget.

source: D'altra banda, els eurodiputats poden formular a la Comissió preguntes per escrit o oralment.
en: In addition, Members of Parliament can put written or oral questions to the Commission.

source: Les relacions entre totes dues institucions es desenvolupen sobre una base pragmàtica.
en: Ministers attend Parliament's plenary sessions and take part in important debates and in 'Question Time'.

source: El Parlament i la cooperació en els àmbits de la justicia i dels afers d'interior
en: Parliament and cooperation in the fields of justice and home affairs

source: El Parlament Europeu, en els seus debats, dóna importància notòria a la PESC, sobretot en el si de la seva Comissió d'Afers Estrangers, Seguretat i Política de Defensa.
en: The European Parliament can ask questions of the Council or make recommendations to it and it holds a debate each year on the progress made in these fields.

source: El nombre mínim d'eurodiputats que es requereixen per formar un grup polític és fixat en vint-i-nou si pertanyen a un sol Estat membre, en vint-i-tres si pertanyen a dos Estats membres, en divuit si pertanyen a tres Estats membres i en catorze si pertanyen a quatre Estats membres o més.
en: The minimum number of Members required to form a political group is 29 if they come from one Member State, 23 if they come from two Member States, 18 if they come from three Member States and 14 if they come from four or more Member States.

source: Unió per Europa
en: Union for Europe Group

source: ARE: Grup de Coalició Radical Europea l-EDN: Grup d'Independents per l'Europa de les Nacions
en: ERA: Group of the European Radical Alliance

source: GUE/NGL· Grup Confederai de l'Esquerra Unitària Europea/Esquerra Verda Nòrdica
en: GUE/NGL: Confederal Group of the European United Left/ Nordic Green Left

source: ELDR: Grup del Partit Europeu dels Liberals, Demòcrates i Reformistes
en: Green: Green Group in the European Parliament

source: El vot per delegació no és permès; l'eurodiputat ha de participar personalment en les votacions.
en: They vote on texts drawn up either by rapporteurs on behalf of a committee or by a number of Members in their own name or on behalf of a political group.

source: Aquesta publicació ha estat realitzada pel Servei de Publicacions i Relacions Públiques del Parlament Europeu (gener del 1999).
en: This brochure is produced by the Publications and Public Events Service of the European Parliament.

source: Fotografles: Servei fotogràfic del Parlament Europeu.
en: (January 1999) Photo credits: European Parliament photo service

source: OFICINA DE PUBLICACIONS OFICIALS DE LES COMUNITATS EUROPEES L­2985 Luxembourg
en: OFFICE FOR OFFICIAL PUBLICATIONS OFTHE EUROPEAN COMMUNITIES L-2985 Luxembourg

source: El Parlament Europeu (1958-1997)
en: The European Parliament

source: Grup Confederal de l'Esquerra Unitària Europea/Esquerra Verda Nòrdica (GUE/NGL) Alonso J. Puerta (E)
en: Confederal Group of the European United Left/Nordic Green Left (GUE/NGL)

source: El Parlament Europeu ι .mi.«
en: The European Parliament

source: Què és la Unió Europea?
en: What is the European Union?

source: Un Parlament per a Europa l D Ilare camí
en: One Parliament for Europe A long road

source: Poders i competències La legislació El pressupost Kl control El Parlament i la Comissió Kl Parlament i el Consell Kl Parlament i el Consell Europeu Kl Parlament i la política exterior i de seguretat comuna Kl Parlament i la cooperació en els àmbits de la justícia i els assumptes interiors Cooperació amb el Tercer Món L'impuls polític
en: Legislation The budget Supervision Parliament and the Commission Parliament and the Council Parliament and the European Council Parliament and the common foreign and security policy Parliament and cooperation in the fields of justice and home affairs Cooperation with the Third W orld A political driving force

source: Organització i funcionament La presidència i la mesa Les comissions Els grups polítics On i com treballa el Parlament Europeu?
en: The committees The political groups Where and how does the European Parliament «ork?

source: Què és la
en: What is the

source: Els seus dotze estats membres
en: 12 Member States

source: Les seves institucions i els seus òrgans:
en: Community institutions and bodies

source: Garanteix la participació dels ciuta lia. Luxemburg.
en: Germany, Greece, Italy, Ireland.

source: dans i exerceix el control democràtic.
en: • The European Parliament guarantees participation by the people and exercises democratic control.

source: Kstà compost per 518 dipu tats elegits per sufragi universal directe, participa en el procés
en: Parliament is composed of 518 Members elected by direct universal suffrage and takes part in the process of drafting'Community laws" and makes policy pro posals aimed at strengthening the Community.

source: Els seus objectius: d'elaboració de les lleis comunitàries i formula propostes
en: It works to defend human rights and has relations with all the world's democratical ly elected parliaments.

source: • Establir una unió cada vegada més estreta entre els pobles europeus.
en: Since March 1991 18 representatives of the former German Democratic Republic have been attending parliamentary debates with obsen er status.

source: I enfortiment de la cohesió económica i social i l'esta l'antiga Alemanya de l'Est assisteixen als debats parlamentaris com bliment il'una unió econòmica i monetària que implicara, en el a observadors.
en: The Commission is subject to supervision by Parliament alone and has initiating and executive powers, making it both the driving force behind the European Community and its administrative authority.
